RU = {
    '/start' : '<b>Привет!</b>\nВ данном боте ты можешь хранить: '
               'записи, ссылки, документы, чтоб они всегда были '
               'под рукой. Чтобы ознакомиться с функционалом '
               'нажми комманду /help.\nПриятного пользования!',
    '/help' : 'Инструкция по пользованию ботом',
    'note_list' : 'Список записей',
    'edit_list' : 'Редактировать список',
    'other_answer' : 'Извини, я ничего не понял',
    'your_notes' : 'Ваши записи:',
    'choose_action' : 'Выбери действие:',

}