RU = {
    '/start' : '<b>Привет!</b>\nВ данном боте ты можешь хранить: '
               'записи, ссылки, документы, чтоб они всегда были '
               'под рукой. Чтобы ознакомиться с функционалом '
               'нажми комманду /help.\nПриятного пользования!',
    '/help' : 'Инструкция по пользованию ботом',
    'note_list' : 'Список записей',
    'edit_list' : 'Редактировать список',
    'other_answer' : 'Извини, я ничего не понял',
    'your_notes' : 'Ваши записи:',
    'choose_action' : 'Выбери действие:',
    'no_access' : 'Нет доступа',
    'add_note' : 'Добавить',
    'edit_note' : 'Изменить',
    'delete_note' : 'Удалить',
    'back_button' : 'Назад',
    'cancel_button' : 'Отменить',
    'canceled' : 'Действие отменено',
    'press_title' : 'Введите заголовок',
    'press_link' : 'Введите ссылку',
    'choose_record_to_delete' : 'Выберите запись для удаления',
    'choose_record_to_edit' : 'Выберите запись для удаления',
    'data_added' : 'Данные сохранены:',
    'r_y_sure_to_delete' : 'Вы уверены, что хотите удалить запись',
    'r_y_sure_to_edit' : 'Вы уверены, что хотите изменить запись',
    'title' : 'Заголовок',
    'note' : 'Запись',
    'yes' : 'Да',
    'no' : 'Нет',
    'record_deleted' : 'Запись удалена',
    'record_edited' : 'Запись изменена',
    'what_to_edit' : 'Что бы вы хотели изменить?',

}